acme.sh
acpi
alacritty
ansible
arch-install-scripts
arp-scan
baobab
bison
bluez-utils
bmon
calibre
cmake
code
compton
cpio
docker-compose
efibootmgr
eog
epiphany
fakeroot
file-roller
fwupdate
gdm
gedit
ghc-static
gimp
gnome-backgrounds
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-contacts
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-logs
gnome-maps
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-todo
gnome-tweaks
gnome-user-docs
gtk-xfce-engine
htop
intel-gpu-tools
intel-media-driver
intel-ucode
iperf
iputils
jfsutils
jq
jre-openjdk-headless
jre8-openjdk-headless
kde-gtk-config
kdeplasma-addons
keybase
kgamma5
kinfocenter
kscreen
kwallet-pam
kwayland-integration
kwrited
lastpass-cli
libva-utils
licenses
linux
logrotate
make
man-db
man-pages
materia-gtk-theme
mosquitto
mousetweaks
nano
ncdu
neofetch
neovim
netctl
networkmanager-openconnect
nghttp2
nmap
node-gyp
opensc
orca
oxygen
pass-otp
patch
pkgconf
pkgfile
plasma-browser-integration
plasma-desktop
plasma-pa
plasma-sdk
plasma-vault
powertop
python-sphinx
qtpass
reiserfsprogs
ruby-bundler
screen
screenfetch
sddm-kcm
shellcheck
shfmt
simple-scan
spectacle
sshfs
sshuttle
stack
stow
sushi
swi-prolog
the_silver_searcher
tmux
totem
traceroute
turbostat
usbutils
user-manager
vi
vim
virt-manager
vlc
whois
wireshark-qt
xdg-desktop-portal-kde
xdg-user-dirs-gtk
xfce4-appfinder
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfdesktop
xfwm4-themes
xmlto
yarn
youtube-dl
yubikey-manager
yubikey-personalization-gui
zsh
