adb-arm64
android-studio
browserpass
chromium-widevine
docker-credential-pass
doctl
dry
etcher-bin
gnome-shell-extension-no-topleft-hot-corner
google-java-format
insomnia
kubeadm-bin
kubectx
kubeless
kubernetes-helm
kustomize-bin
lastpass
mato-icons
mkcert
mkinitcpio-tpm-encrypt
mkinitcpio-tpm2-encrypt
ngrok
pass-import
slack-desktop
tmuxinator
todoist-linux-bin
tomb-git
ttf-emojione
yay
