acme.sh
acpi
alacritty
alsa-utils
android-tools
ansible
archiso
arp-scan
baobab
bash-bats
bazel
bind-tools
bison
bluez-utils
bmon
calibre
cgit
cmake
code
compton
conntrack-tools
cpio
cpupower
cups
darktable
docker-compose
efibootmgr
eog
epiphany
fakeroot
file-roller
flake8
gdb
gdm
gedit
gimp
git-crypt
gnome-backgrounds
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-contacts
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-logs
gnome-maps
gnome-music
gnome-photos
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-todo
gnome-tweaks
gnome-user-docs
go-bindata
gopass
htop
hub
intel-gpu-tools
intel-media-driver
intel-ucode
iperf
iputils
jfsutils
jq
julia
keybase-gui
kubectx
lastpass-cli
lftp
libva-utils
licenses
logrotate
man-db
man-pages
materia-gtk-theme
memtester
mitmproxy
mosh
mosquitto
mousetweaks
mpv
mutt
nano
nautilus
ncdu
neofetch
netctl
networkmanager-openconnect
nghttp2
nmap
opensc
orca
pass-otp
patch
pdfsam
pkgconf
pkgfile
pm2
powertop
python-black
python-sphinx
python-tox
python2-protobuf
qtpass
rawtherapee
reiserfsprogs
rpmextract
ruby-bundler
sbt
screen
screenfetch
shellcheck
shfmt
simple-scan
spectacle
sshuttle
stow
sushi
the_silver_searcher
tidy
tlp
tmux
totem
traceroute
transmission-gtk
ttf-joypixels
turbostat
valgrind
vault
vi
vim
vino
virt-manager
vlc
whois
wireless_tools
wireshark-qt
xdg-user-dirs-gtk
xfce4-appfinder
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfdesktop
xfwm4-themes
xmlto
yarn
yubikey-manager
yubikey-personalization-gui
