chromium-widevine
crictl-bin
dell-command-configure
docker-credential-pass
etcd
git-delta-bin
gnome-shell-extension-gsconnect
google-cloud-sdk
googler-git
heketi-client
hexdiff
kubeadm-bin
kustomize-bin
lastpass
libhugetlbfs
mato-icons
mkinitcpio-tpm-encrypt
mkinitcpio-tpm2-encrypt
mqtt-cli-bin
networkmanager-wireguard-git
ngrok
pass-git-helper
pass-import
pdftk-bin
python-google-cloud-core
spotify-dev
st
tailscale
tmuxinator
tomb-git
velero-bin
visual-studio-code-bin
webkitgtk2
yay
yubico-piv-tool
zoom
