ansible
arp-scan
bind-tools
bison
bmon
clang
cmake
base-devel
cpio
docker-compose
efibootmgr
ethtool
fakeroot
gdb
htop
intel-gpu-tools
intel-media-driver
intel-ucode
iperf
iputils
jfsutils
jq
lastpass-cli
libva-utils
linux
llvm
logrotate
man-db
man-pages
memtester
mosh
mosquitto
mousetweaks
ncdu
neovim
netctl
nmap
opensc
pass-otp
patch
pdfsam
pkgconf
pkgfile
git
powertop
sshfs
sshuttle
stow
the_silver_searcher
wireguard-tools
tmux
traceroute
turbostat
usbutils
vi
vim
