android-studio
chromium-widevine
dell-command-configure
docker-credential-pass
doctl
dry
etcd
etcher-bin
gnome-shell-extension-gsconnect
gnome-shell-extension-no-topleft-hot-corner
gonvim-fork
google-cloud-sdk
google-java-format
gtk-xfce-engine
insomnia
kubeadm-bin
kubeless
kubernetes-helm
kustomize-bin
lastpass
mato-icons
mkcert
mkinitcpio-tpm-encrypt
mkinitcpio-tpm2-encrypt
networkmanager-wireguard-git
ngrok
pass-git-helper
pass-import
pdftk-bin
python-google-cloud-core
slack-desktop
spotify-dev
tmuxinator
todoist-linux-bin
tomb-git
yay
