arp-scan
bind-tools
bmon
ethtool
htop
iperf
iputils
jfsutils
jq
ncdu
make
nmap
pkgconf
pkgfile
git
zsh
nodejs
stow
wireguard-tools
tmux
traceroute
vim
yarn
