acme.sh
acpi
alacritty
alsa-utils
android-tools
ansible
arandr
archiso
arduino
arp-scan
asp
baobab
base
bash-bats
beep
bind
bison
bluez-utils
bmon
bpftrace
budgie-extras
busybox
calibre
cgit
cmake
conntrack-tools
containerd
cowsay
cpio
cpupower
cups
darktable
doctl
efibootmgr
eog
fakeroot
file-roller
firefox-developer-edition
fish
flake8
gdm
gedit
geogebra
gimp
git-crypt
gnome-boxes
gnome-calculator
gnome-characters
gnome-clocks
gnome-dictionary
gnome-font-viewer
gnome-getting-started-docs
gnome-logs
gnome-music
gnome-photos
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-tweaks
gnome-user-docs
gnu-netcat
go
go-bindata
gopass
gvim
helm
htop
hub
hugo
inetutils
intel-gpu-tools
intel-ucode
iotop
iperf
jfsutils
kcachegrind
kde-gtk-config
kdeplasma-addons
keybase-gui
kgamma5
khotkeys
kicad-library
kitty
kubectx
kwallet-pam
kwayland-integration
kwrited
lastpass-cli
lftp
libva-utils
lightdm
lighttpd
links
lostfiles
make
man-db
man-pages
materia-gtk-theme
memtester
mercurial
minio
mitmproxy
mkcert
mosh
mosquitto
mousetweaks
mpv
msr-tools
mutt
nano
nautilus
ncdu
neofetch
netctl
nethogs
networkmanager-openconnect
nghttp2
nmap
nvme-cli
openldap
opensc
openscad
orca
oxygen
pass-otp
patch
pdfsam
pkgconf
plasma-browser-integration
plasma-desktop
plasma-pa
plasma-sdk
plasma-thunderbolt
plasma-vault
pm2
podman-compose
powertop
python-black
python-clikit
python-matplotlib
python-tox
python-tqdm
qiv
qt5-mqtt
qtpass
rawtherapee
ripgrep
rpmextract
ruby-bundler
sbt
scons
screen
screenfetch
sddm-kcm
shellcheck
shfmt
simple-scan
sl
spectacle
speedtest-cli
sshuttle
stow
sushi
syncthing
tcpdump
the_silver_searcher
tidy
time
tlp
tmux
totem
traceroute
transmission-gtk
turbostat
upx
vault
vdpauinfo
vi
vino
virt-manager
vlc
wavemon
whois
wireless_tools
wireshark-qt
xdg-user-dirs-gtk
xfce4-appfinder
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfdesktop
xfwm4-themes
xmlto
xournalpp
yamllint
yarn
yubikey-manager
yubikey-personalization-gui
